; Языковые настройки
; Русский язык

saved           = 'Сохранено'
added           = 'Создано'
updated         = 'Обновлено'
exists          = 'Такой объект уже существует'
no_permission   = 'Установите права на запись в папку'
upload_error    = 'Ошибка загрузки'
convert_error   = 'Не получилось сконвертировать файл в кодировку UTF8'
locale_error    = 'Импорт может работать некорректно, на сервере не установлена локаль'

file_upload_error = 'Ошибка загрузки файла'
required_fields = 'Заполните обязательные поля'

; admin/index.php?module=SettingsAdmin
[Настройки сайта]
watermark_is_not_writable = 'Установите права на запись для файла'

